module.exports = {
    welcomeText: 'Привiт, {name}! \nЦе VetlinCccBot!\nБот, який допоможе тобі завжди знати курс гривні!\n\nВикористовуйте комманду /help, щоб дізнатися доступні комманди',
    liveall: 'Валюти:\n{currencies}\n\nМетали:\n{metals}',
    routeNotFind: 'Вибачте, такої команди немає :(\nЯкщо вам потрібно згадати доступні команди використовуйте /help',
    instructions: 'Довідник команд\n\nОтримання інформації:\n/help - список всіх інструкцій\n/liveall - отримання співвідношення гривні до всіх загальновідомим валют\n/live3 - отримання співвідношення гривні до трьох найпопулярнішим валют: USD, EUR, RUB\n/livemetal - отримання вартості одного грама найпопулярніших металів в гривні',
    error: 'Вибачте, сталася якась помилка, спробуйте пізніше',
}